{
  "m_GameObject": {
    "m_FileID": 0,
    "m_PathID": 0
  },
  "m_Enabled": 1,
  "m_Script": {
    "m_FileID": 0,
    "m_PathID": -5907064917318089163
  },
  "m_Name": "VoiceSubtitleTextData",
  "str": [
    "ルーンファクトリー５をプレイしていただき",
    "そして このコメントボイスを聴いていただき",
    "どうもありがとうございます",
    "皆さんこんにちは アレス役 豊永利行です",
    "ということでね\n皆さん聞いていただきましてありがとうございます",
    "どうですか？ プレイしていますか？\nそれとも 一発目に聞いてますか？（笑）",
    "どうですかね",
    "一発目にいきなりこれを聴いてくださってる方は\nほんとうにどうもありがとうございます",
    "なるべくネタバレにならない程度に お話しさせていただきます",
    "しかもそして いかんせん",
    "他のキャストさんがねー　ここををどういう風に録っているのか\nなにも知らずに録っておりますんで",
    "ちょっとほかの方どういう感じなんだろうという感じなんですけど",
    "ちょっとみなさん",
    "私は豊永利行色でしゃべらしていただきますんで\n最後までお付き合いいただければと思います",
    "そして 先ほどディレクターさんに確認したところ",
    "喋れるならいくらでもしゃべっていだいてけっこうですっ！\nっていわれたので",
    "心置きなくね 容量かっつかつになるまで喋りたおそうと\n思いますので（笑）",
    "よろしくお願いします（笑）まっそれは冗談としてね",
    "さぁ ということでですね",
    "もうつい 数分前\nわたくし主人公アレス君の収録が終わりました",
    "皆さん まだプレイしていないという方は\nちょっとプレイして聞いていただけたら嬉しいなと思うんですけども",
    "いわゆる Seedの隊員としてね\nこの世界に飛び込ませていただいたんですけども",
    "これ 公式にあるのかな？ \n僕が頂いた資料にはですね 性格の特徴としまして",
    "天然だけどしっかりしていて 優しくて正義感が強くて 人当たりが良くて\n困ってる人を放っておけない 好奇心旺盛で行動的積極ー",
    "もう パーフェクトヒューマンなわけですよ（笑）",
    "まぁでもね あのなんかこう 天然でちょっと優しさがあったりとか…\nで、ちょっと何でしょうねぇ",
    "和らかなイメージという所を主軸において\n演じさせていただければ みたいな感じでね",
    "スタッフさんとちょっと詰めさせていただいて\n録らせていただきました",
    "かつね、あのわたくし豊永利行が結構なゲーマーなもので",
    "色々とゲームもやらせていただいておりますし",
    "ルーンファクトリーも、もちろん無印 ルーンファクトリーから\n新牧場物語の時からプレイさせていただいているんですけど",
    "もちろんルーンファクトリーだけじゃないんですけど、他のいわゆる\nゲームでも、主人公のボイスってどう思います？（笑）",
    "この質問を…主人公演じた人が言うなって話なんですけど（笑）",
    "どう思います？皆さん主人公のボイスって…",
    "僕もね やっぱこう演じるにあたって\nストレスなくプレイしたい人間なんですよ",
    "なので、なるべく変にフックが… 癖が強かったり\nそういう演じ方もちょっと違うかな",
    "それは僕自身の豊永利行としてのエゴだなと\n思っていたりもしているので",
    "なので、収録させていただくときには\nなるべくフラットな所はフラットに で かつー",
    "なるべく プレイしていただいているプレイヤーの皆様が",
    "なるべく感情移入しやすい部分で\nお芝居が出来たらなというところもあって",
    "あえて ちょっと表現を抑えたりとか するところもあったりとか",
    "あとはその 彼自身の性格の部分ということもあって",
    "あまりこう なんでしょうね\nふり幅のメーターが振りきれないようにしようかなーなんていうのは",
    "ディレクターさんとディスカッションしながら\n撮らせていただきましたね",
    "なので、私もそのいわゆるシステム的なものだったりとかの部分で…",
    "今までのシステムだったり踏襲されている部分ももちろんありますから",
    "そこはもう ほんとにねぇ",
    "これ　収録終わった直後ということは",
    "皆さんね 今 プレイされてるじゃないですか\n僕まだプレイしていないんですよ",
    "だから 楽しみです\nはやく発売しないかなって言う（笑）",
    "ていうね 状態にいるんですけども",
    "改めまして ほんとにね\n主人公としてキャスティングしていただいて ありがとうございました",
    "そんなルーンファクトリーについてということで\nコメントの中に質問があるんですが…",
    "牧場生活やモンスターなどもいる世界\nあなたならどうしますか？ という質問が届いております",
    "これね 僕ね\n牧場生活とはまたちょっと話が変わるんですけど",
    "サバイバルとか結構好きなんですよ",
    "やったことないですよ\nでも なんかね",
    "サバイバル生活というものに\n自給自足の生活というものに 結構あこがれを持っているというか",
    "すごいな かっこいいなと思うし",
    "それが出来たらなんかいろんなものの価値観が変わるんじゃないかなと\n思ったりすることがあるんですね",
    "なので 自分だったら多分\nわりと喜び勇んで順応するんじゃないかなと思いますね",
    "ただ、モンスター…\nモンスターの具合によりますよね",
    "モンスターって結構広いじゃないですか くくりが",
    "なんか\nやっ でもね いや違うよ…",
    "違うよって俺は誰と会話しているんだ",
    "あのねぇ ほら\nみなさんね 普段の現実世界でいるものと考えてくださいよ",
    "虎 とかさ… なんか、熊 とかさ…\nが、すぐ森でかけたらすぐいるんですよ（笑）",
    "そう考えたら ちょっと怖くない？って思いますよね？\nちょっと怖いって思います 僕は",
    "だから、ちゃんと対策しよ ってみんなに言いますかね\n僕なら",
    "あとはそうですね…\n牧場生活 いわゆる農業みたいなものは…いいなーって思いますね",
    "やっぱね 新鮮なものって美味しいですよ\n取れたてのものは何でも",
    "野菜でもそうだし 牛乳とかね\nも そうですし",
    "取れたては美味しいなーって 毎回\n新鮮なものは美味しいなーって思いますね",
    "美味しい野菜食べたいですね\nなんか…",
    "取れたてのトマトとか なんだろうあと トウモロコシとか\n絶対美味しいっしょ",
    "あとなんか、僕ね パクチーとか香草系得意じゃないんですよ\nでも、そういう生活をして新鮮なものを食べたりすると",
    "食べられるようになったりする\n苦手を克服できたりするじゃないですか",
    "だからね 苦手を克服する 克服したいっていうのもありますね",
    "新鮮なパクチーとか どうですか？（笑）",
    "いやーでもね ほんと",
    "そういう生活をね　あのー 皆さんもこのルーンファクトリー５は\n出来るわけですよ",
    "ねっ",
    "しかもいろんな人 暮らしてますよ（笑）\nそこに…",
    "ねっ",
    "で まぁ 非常に自由度の高いゲームなので\nまぁ… そうですね",
    "どこまでまた自由度高い生活をねするのかっていうね",
    "ぜひ皆さん体験していただきたいなという風に思います",
    "そろそろしゃべりすぎてるんで",
    "そろそろ締めてくださいって ディレクターさんに言われたんで（笑）",
    "締めたいと思います",
    "ということで、皆さんどのタイミングでお聞きいただいているか\nわかりませんけれども",
    "改めまして このボイスコメントお聞きいただいて\nほんとにどうも ありがとうございました",
    "つかの間の休息になっていたら 幸いでございます",
    "最後は アレス君の声で締めさせていただきます",
    "皆さん 僕に任せてください\nありがとうございました",
    "こんにちは 雨宮天 です",
    "ただいまアリスの収録が終わりました",
    "ほんとうにたっくさんいろんな種類のセリフがありまして\n録っていてとても楽しかったです",
    "バトルセリフだけでこんなに種類があるんだと思いまして",
    "きっとそういうところも皆さんに楽しんでいただけるんじゃないかと\n思うのですが",
    "アリスは、可愛らしさとそして一生懸命さみたいなものを込めて\n演じさせていただいたつもりですので",
    "そちらを皆さんに感じていただけたらな嬉しいなと思います",
    "ルーンファクトリーはモンスターがすっごく可愛いですよね",
    "なので私は、モンスターを仲間にして\n酪農とか農作業とか一緒にやりたいなと思っています",
    "私は、結構こういうゲームは\nじっくりじっくり進めていきたいタイプなので",
    "みっちり依頼とかをこなして、そしてガッツリバトルや生産もして",
    "キャラクターたちみんなとバランスよく仲良くなり\nしっかり相手を見定めて最後に結婚、みたいな",
    "そんなかなり堅実なライフスタイルになりそうです",
    "独身生活をめちゃくちゃ謳歌してから、結婚生活をのどかに楽しむ\nみたいな感じでしょうか",
    "こんな風にしてそれぞれのライフスタイルを描けるの\n本当に良いですよね",
    "その中でもきっと多くの方が結婚を目指されるのではないかと\n思うのですが",
    "結婚ムービーもとても素敵になっていると思いますので\nまだの方は楽しみにしていてください",
    "それでは\n以上、雨宮天でした",
    "私に任せてください　ジャスティス",
    "みなさんこんにちは\nプリシラ役の 水瀬いのり です",
    "今回プリシラというとてもかわいい女の子に\n声をつけさせていたいたんですけども",
    "このプリシラちゃんはですね\n最初はとってもシャイでおとなしい女の子なのですが",
    "主人公である これを聴いているあなた、もしくは君ですかね\nと過ごすことでどんどんと変化していく女の子です",
    "ですので、プレイをして一緒に過ごしていくたび\n行けば行くほど彼女のことがとてもいとおしくなる",
    "そんな存在にできたらなと思いながら収録をやらせていただきました",
    "私も台詞を読みながらですね、何度も胸がキュンキュンするような\nほんとにこう守ってあげたくなる女の子でありながら",
    "後半は頼もしい姿を見せてくれたりもしますので",
    "皆さんにとってもプリシラという女の子が、素敵なヒロインに\nなっていってくれると嬉しいなと思いながら収録頑張りましたよ",
    "私もプリシラちゃんのようになかなか人見知りな部分がありまして、\n最初のうちは自分から話しかけるのが得意ではなかったのですけども",
    "人ととおしゃべりをすることがが嫌いなわけではなくて",
    "話をしていくと自分とは違った環境だったり価値観だったり\n性格だったり趣味だったりと、ほんとに自分とは違う",
    "自分というのは一人しかいないんですけども、\n自分以外の人との交流をどんどん重ねていくたびに",
    "なんて皆優しいんだろうとか、なんて皆素敵なんだろうと思いながら、\n最近ではコミュ力も上がってきたなんて言われているそんな私なので",
    "プリシラにはとても共感する部分がありながら\n演じさせていただきました",
    "なので、これをプレイしている方もね、もしかしたらプリシラのように\n最初はなかなか踏み込めないけど",
    "実は心の中でたくさんおしゃべりしたいなとか",
    "優しい気持ちをどう表現したらいいかなと、\n迷っている方もいらっしゃると思うんですけど",
    "是非是非そんなあなたには、こんなプリシラのようなかわいらしい\n優しく包み込んでくれる女の子がお似合いなんじゃないかなと思います",
    "是非同じ時間をたくさん過ごしてくださいね",
    "そして、このルーンファクトリーは、\n牧場生活やモンスターなどもいる世界で",
    "共存、\nモンスターの皆さんとも仲良くなれるゲームということですので",
    "ぜひぜひ、私たちプリシラのようなキャラクターだけでなくね",
    "生き物、そして植物と、\nあとは自分で色々作ったりもできるそうですので、",
    "ルーンファクトリーという世界の中でたくさんの人と動物と触れ合って\n楽しい時間を過ごして頂けたらなと思います",
    "ということで、このあともゲーム楽しんでくださいね",
    "以上、プリシラ役の 水瀬いのり でした",
    "また、うちに寄ってね",
    "皆さんこんにちは\nルーシー役の 井口裕香 です",
    "ただいま収録が終わったばっかりなんですけれども、\n皆さんはゲーム楽しんでいただけましたでしょうか",
    "ルーシーちゃんは、基本的にはすごく元気で明るくって\n子供っぽいところもあれば",
    "意外と俯瞰で物事を考えることができる大人な部分があったりと",
    "すごく魅力的な女の子だなと思いながら演じていました",
    "普段の元気で明るくって人懐っこくて、というところからの\nちょっとしたギャップ、実は照屋さんだったり",
    "心を開いたときに甘えが出たり、女の子らしくなる",
    "実はこう殻があって、\nそれをプレイヤーの皆さんが殻を割って",
    "ルーシーちゃん本来の可愛さみたいなものを\nより堪能していただければなと思いますよ",
    "収録中はなんだかすごい恥ずかしいセリフをいっぱい途中言いましたね",
    "ゲームでいう、後半ですか",
    "恥ずかしくって、照れちゃってどうにかなりそうみたいなことを\nルーシーちゃんが言っていたんですけど",
    "私もだいぶ照れ照れしながら収録させていただきました",
    "ぜひぜひ、この世界、そしてルーシーちゃん、\n他のキャラも魅力的な子がたくさんいるので",
    "まるーっと楽しんでいただけたら嬉しいなと思います",
    "というわけで最後に一言",
    "あたしと勝負しに来てよね！\n待ってるから",
    "ということで\nルーシー役の 井口裕香 でした",
    "ありがとうございました",
    "みなさんこんにちは\nスカーレット役の 洲崎綾 です",
    "ただいま収録が終了したところなんですけども",
    "スカーレットちゃんというヒロインのうちの一人をやらせていただきました",
    "私には珍しく、ちょっと大人っぽいというか割とかっちり喋る女の子で",
    "いつもよりすごく活舌（笑）…\n活舌がもうほんとに気を付けながらしゃべっていたんですけどもね",
    "すごく丁寧に録ってくださるスタッフさんと一緒に収録させていただきまして",
    "すごくすごく楽しかったです",
    "スカーレットについてちょっとしゃべらせていただきますとですね",
    "いわゆる堅物というか、まぁデレない\nほんとに終盤にならないとデレないので",
    "普段私の役柄を期待していた人にとっては、\nなかなかデレてくれないなという感じかもしれませんが",
    "そんなところもぜひ楽しんでいただきたいなというのと",
    "私が印象に残っているところはですね",
    "鼻歌みたいなのを軽く歌うところがあるんですけど、",
    "それって結構役によってどうしようかなみたいな\nちょっと悩むのもの楽しかったりするんですけど",
    "スカーレットなので、普段やらない感じの\nこうやってみようかなみたいなのが降りてきたので",
    "それをやらせてもらったら、いいですねと言ってもらえたので",
    "ちょっと私の中ではすごく自信のある（笑）ところです",
    "あとは、さっきちらっと言っちゃったんですけども",
    "後半になるとデレますよというのがあるので、\nめげずにぜひ頑張っていただきたいなと思ってます",
    "あとはそうだな、すごいまじめですごい負けず嫌いな子なので、\n冗談とか言わないタイプの子なんですけど",
    "ちょっと言ってみたみたいな瞬間があって\nそれが全然冗談に聞こえない感じも面白いので",
    "是非そのセリフが来たら再生してもらいたいなと思ってます",
    "貰ったキャラ表にマニュアルハーフエルフって書いてあって\nちょっとそれがツボでした",
    "マニュアル人間っていうけど、\nマニュアルハーフエルフって初めて聞いたなと思って",
    "そんなハーフエルフのスカーレットちゃんを演じさせていただきました",
    "このルーンファクトリーというゲームについてなのですけど",
    "牧場生活とか、結婚とか、子供とか\n遊びの幅がめちゃくちゃ広くてびっくりしました",
    "私ね、日常っぽい感じのゲーム好きだったりするんですよ",
    "なので、作物育てたりとか料理したりとか\nそういう暮らしがテーマみたいなところがあるのすごくうれしくて",
    "ひたすら作物育てたいなって（笑）\nもちろんモンスター退治に出たいですけど",
    "日常の延長線上みたいなのが楽しめるのうれしいなと思いました",
    "豊永さんが主人公の声ということで、めちゃくちゃ最高じゃない？\n豊永さんの声の人を相手に店番とかできるんでしょ（笑）",
    "最高じゃない？と思いながら、私は想像しながら収録しました",
    "せっかくなんで私の近況報告でもしようかな",
    "私が最近頑張っていることがあって、何だろうって思うでしょ？\nすごくしょうもないんですけど",
    "私が良くいく定食屋さん… 全然ゲーム関係ない\n良くいく定食屋さんがあるんですけど、うちの近所のね",
    "そこに行くと、必ず白米と五穀米どっちになさいますか？って\n普通盛りですか、大盛ですか？少なめにします？って聞かれるんで",
    "それがデフォルトの店なんですけど",
    "オタクの人なら分かってくれると思うんですけど",
    "常連になりたくなくない？\n良く行ってる店で",
    "常連さんだみたいなオーラ出されると、\nとたんに行かなくなる人いるでしょ？",
    "私も例にもれずそんな感じなんで",
    "あんまり覚えられたくないんですよ、お店の人に顔をね",
    "常連と思われているか思われていないかすごく微妙なラインなのね",
    "その店、普通のお客さんにはレシート出さないんですよ\nレシート下さいって言うとレシートくれる店なのね",
    "だけど、私が毎回レシート下さいって言うもんだから、\n多分絶対覚えられていて",
    "他のお客さんには出さないのに、私には必ずレシート先に出すの",
    "それがすごく嫌で\nうわー覚えられてるのかな？…と思いつつも",
    "私はそれに対抗して、毎回始めてきました感をあえて醸し出している",
    "それが私の最近の頑張りなんですけど",
    "だからね、白米にします？五穀米にします？って言われたときに",
    "すぐ白米でって言わずに、えーっとそうですねーって\n考えたふりを無駄に入れるの",
    "始めてきたからこのシステム知らないよっていうのを\n醸し出しているんだけど、たぶん絶対バレてるから",
    "何やこいつ 毎回聞きやがってって多分ね思われてるんですよ",
    "ていうね、私の一番どうでもない近況報告でした",
    "ということで、そうそうそう",
    "もっと言いたいことあったんだよ",
    "何喋ります？の紙をいただいたときに",
    "なんとですね、このゲームのプロデューサー様から",
    "なんで私にスカーレットをオーダーしたのかっていう理由を\n書いてくださっていて",
    "それがすごくうれしかったので",
    "皆に聞いてもらいたいから紹介しますね",
    "読みます",
    "厳しい部分と優しさを表現したいと思い洲崎さんにお願いしました",
    "どんどん知らないスカーレットにユーザーさんは出会えると思います\n橋本P　っと",
    "橋本Pありがとう\n橋本Pありがとう、うれしー（パチパチ）",
    "厳しい部分と優しさを表現したいと思ってオーダーされるようになりました\n私はついに",
    "やったー　うれしいよー\nめちゃくちゃうれしいー",
    "がんばったかいがありました",
    "こういう大人っぽい役を任せていただけるようになったということが\nすごくうれしくて",
    "2,3年前まではハチャメチャに明るいちっちゃいキャラが多かったので",
    "こうやってどんどん、どんどんいろんな役と出会って\nいろんな役の引き出しをね増やしていければなと",
    "終わりよければすべて良しということで、\nうまく帳尻があったところで、ほんとにありがとうございました",
    "ということで、最後の締めのご挨拶はスカーレットの声にて\nやらせていただきたいと思います",
    "早くこちらに帰ってきてください",
    "ありがとうございました 洲崎綾 でした\nばいばーい",
    "こんにちは\nフーカ役の豊崎愛生です",
    "たった今収録が終わりました",
    "昔から知っていたルーンファクトリーの世界に",
    "可愛いフーカちゃんというキャラクターで参加することが出来て\nほんとにうれしいです",
    "私が演じさせていただいたフーカちゃんは\nウェアアニマルの里で育った女の子で",
    "見た目もモフモフっとした耳としっぽがついている",
    "思わずナデナデーってしたくなるような、そんな女の子なんですが",
    "性格は人懐っこくて、好奇心旺盛",
    "実はでもですね、過去には悲しい思いをたくさんしている子なので",
    "人の痛みが分かるというか\n主人公に寄り添うことが出来るそんな優しい女の子でもあります",
    "普段は割とお腹が空いていることが多くて、\n腹ペコなセリフが多くて楽しかったです",
    "とはいえ、基本的にはセリフは ガウガウガウガウ…\nガウでね気持ちを表現しています",
    "ゲームをプレイしていく中で\nプレイヤーさんと以心伝心できるようになるといいなーと思いながら",
    "心込めてガウガウで演じさせていただきました",
    "ちょっとね、橋本Pが自ら録ってくださっていたんですけども、\nこのボイスを、感想をいただきまして",
    "収録を続ける中でどんどんフーカの言葉ををものにして\nまるでフーカそのものとなっているようでした、と言ってくださっています",
    "うっかりね、収録中によいしょとか、\nはーいみたいな返事を普通にするときも",
    "ガウーみたいな、よっこらしょもガウーガウみたいな感じで…",
    "ちょっと出かけていたので",
    "かなりちょっとフーカちゃんになってきて",
    "素の私も収録中に近づいてきたんじゃないかなと思います",
    "可愛くて強いフーカを演じていただけたと思います\nお願いしてよかったと心から思います",
    "と感想頂きました",
    "こちらこそ、めちゃくちゃかわいらしいキャラクターを\n演じさせていただけて本当に光栄でした",
    "私自身すごいゲームをやるので、\nルーンファクトリー５ プレイするのを楽しみにしています",
    "ありがとうございました",
    "そして、どんどんと仲良くなると、\nあんなセリフこんなセリフが聞けるかもしれないので",
    "これからもフーカちゃんと一緒にお出かけして\nたくさん仲良しになってください",
    "私は収録中 ガウガウ使い という称号をいただけたんですけど\n皆さんもぜひフーカちゃんとたくさんおしゃべりして",
    "ガウガウ使い になっていただけたら嬉しいです",
    "ルーンファクトリー５\n引き続きたくさんたくさん遊んでくださいね",
    "それではフーカ役 豊崎愛生 でした",
    "ガーウガウガウ\n（お腹すいたー）",
    "こんにちは\nベアトリス役の 黒沢ともよ です",
    "たった今収録を終わることが出来ました、無事",
    "資料頂いたんですけど、絵がとっても可愛らしくって、\nファンタジー要素がすごくふんだんに盛り込まれているのに",
    "生活をみんな営んでいく様子を見れるゲームだというところで\nしかもバトルもあって",
    "ほんとにほんとにいろんなことを楽しめる作品なんだなということを\n感じながら収録させていただきました",
    "私が演じたベアトリスという女の子はですね",
    "とある国の王女様で、隠しているんですけどバレバレで\nというところで",
    "割と言葉遣いだったりとか立ち振る舞いはすごく高貴なものがあったりして、\n背筋がしゃんとするような気持ちで収録に挑みました",
    "ちょっと抜けてるところも、世間知らずなところもあって\nそんなところが愛おしいところだなという風にも感じました",
    "収録のときに資料頂くんですけど",
    "タマネギの名前も知らないというところが私は最初衝撃的で",
    "ラインハルトっていう従者がついているんですけど、",
    "ラインハルトも苦労しているやろうなと思いながら、\n楽しんで収録させていただきました",
    "いろんなセリフがあって、\n日常会話をすごくボリューミーに録っていただいてるんですけど",
    "皆さんもそれを楽しんでいただいていると思うんですけど",
    "四季を愛でるセリフというのが、私はいつもすごく好きで",
    "普段都会で生活していると、山の中に行ったりとか\n自然に生えた花を感じることとかってあんまりなかったりとか",
    "気温について言葉を紡いだりするというのが",
    "私はファンタジーの作品のセリフ中で、とても素敵な言葉の中の一つなので、\n今回わりと季節に関する台詞がたっぷりめにあって",
    "しかもすごく役柄もあってか、皆が普通だなって思うこととかを\n心から喜びとしていたりとかっていうのがすごくたくさんあったのが",
    "私の心もすごく癒してくれたので、\n良かったらそんな季節感などを感じながら牧場生活楽しんでください",
    "私も実家が、おじいちゃんが材木屋をやっていて、もう引退して\n材木屋があったところ全部更地にして畑をやっていたりとか",
    "秩父っていう盆地に生まれ育ったので、牧場はあんまりなかったんですけど\n山とか木々に囲まれた生活にすごく肌なじみがあるので",
    "収録していてすごく楽しかったです",
    "ゲームを実際にプレイされると多分グラフィックなど\nとってもきれいだと思いますので",
    "そちらも合わせて楽しんでいただけたらと思います",
    "はい、というわけで\n黒沢ともよ でした",
    "会いに来てくれることを楽しみにしています",
    "こんにちは\nルドミラ役の 諸星すみれ です。",
    "たった今収録が終わりましたー\nすごく楽しかったです",
    "ルドミラさんはいろんな魅力のある女の子で",
    "自分を追い込むのが大好きという\nちょっと変わったMっ気のある要素もあるんですけど",
    "でも、色っぽかったりお姉さんぽかったりという部分とか",
    "あとは、主人公君にものすごく素直に愛を伝える可愛らしい部分とか\nちょっと寂しがり屋な部分とか、いろんな魅力があって",
    "私も演じていてすごく楽しかったし\nルドミラさん可愛いなと思いながらお芝居をしていました",
    "きっと主人公君は、いろんな愛の言葉を伝えられたと思いますが\n優しい気持ちで受け止めてくれたらうれしいなと思います",
    "ルーンファクトリーというゲームについて…\nすごいですね、全部できるんですね",
    "牧場で畑を耕し、恋愛をし、結婚をし、子供まで生まれ\nしかも、ダンジョンにはモンスターがいて戦えるという",
    "私は基本のんびりしたライフゲームが好きなので、\n畑にいることが多いかなと思いますけど",
    "でもこんなにいろんな要素があるとやっぱり、いろんな人に楽しんで\nいただけるゲームになっているんだろうなと思いますし",
    "是非是非いろんな人に楽しんでほしいなと思います",
    "長く愛されている作品に、ゲームに今回関わらせていただけて\nすごく光栄でした",
    "ルドミラさんも、あんまり普段お芝居したことないタイプの\nキャラクターだったので結構新鮮でした。",
    "今まで私のキャラクターを知ってくれてる人とか、私を知ってくれてる人は",
    "結構、すみれちゃんのこんな声…わー\nみたいな気持ちになっているかもしれないですけど",
    "新しい私の一面ということで\nそちらもルドミラさんの愛と一緒に受け止めてください",
    "ということで、これからもルーンファクトリー楽しんでください\nありがとうございました",
    "いつでも私に会いに来てね",
    "みなさまこんにちは\nマーティン役の 福山潤 です",
    "ということでございまして、ただいま収録が終了したのでございますが",
    "今回わたしが担当させていただくマーティンという人物は\nいったら鍛冶屋さんでございまして",
    "武器であったり防具であったり",
    "いわゆる牧場生活以外のモンスターなどと戦うあなたのサポートを\nさせていただく人物なのでございますが",
    "何と言いますか…　ぶっきらぼうかつ",
    "最初みなさんが接していくうちに、\nもしかすると意外な一面が見えてしまうかもしれないですし",
    "彼自体もですね弟がいたりだとか、\nそれこそ師匠のことを本当に尊敬していたりだとか",
    "ぶっきらぼうの中にもちゃんと\n人間の機微が存在する人物でございますので",
    "ぜひともですね、まだまだ…　もちろんマーティンを完全に落としきった\nという方が聞いていただけているのであれば",
    "そこは言わずもがなでございますが",
    "他の方々、まだ未プレイという方がいましたら",
    "ぜひマーティンといろいろと一緒に過ごして\n彼のまだ見えない魅力を引き出していただけたら幸いです",
    "結構なこともやっておりますので…\nどれが採用されてるか分かりますが、結構なボイスも取りましたので",
    "そちらの方も是非聞いていただけたら幸いでございます",
    "ということでございまして、\nこの、ルーンファクトリー５",
    "牧場生活をやりながら、ファンタジー世界の中で殺伐とした生活以外にも\nちゃんと人は生きているんだよというところを皆さまがですね",
    "生活をする中で色々なものを育てたり、刈り取ったり、\n食物を栽培したりだとか水を挙げたりだとか",
    "天候に左右されてうまくいかないこともあったりだとか\nそういうこともあると思いますが",
    "現実世界が最近は世知辛い世の中でございますので、\nゲームの世界であなたの素晴らしい世界を繰り広げて",
    "ぜひとも、世界の中の人たちと温かい人間の営みを\n送っていただけたら幸いでございます",
    "ということでね、\n僕は比較的そんなゲームの世界だと人と争うのが好きなので、",
    "こういった世界に行くときに唯一なじめそうなのが職人系なんですね。",
    "物を育てるはけっこう苦手なんですよ\n物を作るというのは実際のあこがれがありますので",
    "わたくし、刀鍛冶とかいいなと思った時期もあったんですが",
    "今の現在だとすると、隠居していつか靴とか作ってみたいな\nというささやかな夢があったりするんですが",
    "あ、誤解しないでください。\n僕はまったく作ったことがありませんで、作ってみたいなです",
    "やるとか言っていません、みたいなです",
    "わたくしそういう人物であることを分かっていただけたら幸いです",
    "プレイしていただいた方はありがとうございます",
    "そして、これからという方はようこそ",
    "このルーンファクトリー５のマーティン役の 福山潤 でした",
    "というところで、\nまた皆さん、ゲームの世界へお帰り下さい",
    "オマエの牧場生活\n俺がサポートしてやる",
    "せいぜいがんばれよ",
    "ルーンファクトリー５をプレイしていただいている皆さま\nありがとうございました",
    "セシル役の村瀬歩夢です",
    "僕はですねたった今収録が終わったばっかりなんですけれども",
    "セシル君ね…　まず絵を見させていただいたときに",
    "短パン、可愛らしい恰好なんだけど実は、\n色々彼なりに多感というか考えているところがあったりとか",
    "すごく見た目の可愛さと、ちょっと大人になりたいみたいな感じの自分の\n心の内の成長がちょっとづつ乖離し始めているというか",
    "成長途中の少年、青年ていうんですかね\nの、すごく魅力的なキャラクターだなと思って",
    "そういうところの魅力を出せたらいいなと思いながら、\n声を当てさせていただいたんですけども",
    "収録の面においては、いろんなパートボイスを取ったんですよ",
    "戦闘にしろ、フレーバーというか\n喜怒哀楽とか、人との会話の中で肯定したりとか",
    "表情は結構いろんなのを取ったんですけど",
    "すごく印象に残っているのは、いわゆる恋愛系のボイス、みたいな",
    "主人公が男か女か、男女どちらも選べるようなので",
    "主人公の性別が男の場合はお兄さんで、\n女の場合はお姉さんという風になって",
    "お姉さんの時に、恋愛ルートというか\nいちゃいちゃしたりとかそういうのが出来たりするんですけども",
    "セシル君、結構なんていうのかなグイグイですね",
    "やっぱり、成長途中だからいろんな可能性があって\n将来的にはきっと良い家庭を気付いてくれるんじゃないかなとか",
    "そういうのの片りんを、収録しながら感じたりしました",
    "あとはですね、ルーンファクトリーについてというか",
    "牧場生活やモンスターなどもいる世界だそうで",
    "僕ね、いわゆる自然に触れるみたいな機会がそんなになかったので、\n生まれも育ちもどっちかというと緑からは遠いというか",
    "なので、そういう世界に行ったら、\nいわゆる乳しぼりとかで出た牛乳あるじゃないですか",
    "あれを自分で川の袋とかに入れて発酵させてチーズにするみたいな",
    "ああいう牧歌的な生活とかやってみたいなという思いがすごくありますね。",
    "あとなんか、朝取り一番搾りの美味しいミルクみたいな",
    "とくに加熱処理とか殺菌処理せず\nすぐそのままフレッシュなのを飲んでみたいな",
    "そういう生活にちょっとあこがれるところありますね",
    "たぶん3日ぐらいで、現実と言いうか都会の生活に戻りたいと\nなっちゃうんでしょうけど",
    "何の話してんだおまえみたいな感じになってしまったんですけども",
    "ほんとに遊んでいただきましてありがとうございました",
    "そして最後に、\n締めのご挨拶にセシルの声で一言というのがありますので",
    "そちらの方を結びの言葉として締めさせていただきます",
    "お買い上げいただきありがとうございました",
    "こんにちは\nむらくも役の 武内駿輔 です。",
    "ただいま収録の方が終わったんですけれども",
    "みなさん、ルーンファクトリー５楽しんでいらっしゃいますでしょうか",
    "またまた、むらくも君はみなさんいかがですか？",
    "なかなかね、和心ある雰囲気というか、\n獣人でちょっと獣っぽいところがあったりして",
    "ハーフ的なかっこよさもあると思うんですけども",
    "旅館を経営しているというところで…",
    "僕の友達にもですね、旅館を経営しているところの息子さん？\nご子息みたいな人がいたりするんですけども",
    "なんかこう旅館とかに携わっている人って、\n朗らかだったり人当たりが良い人が多いようなイメージがあるというか",
    "むらくも君とかも、\nすごくお客様のことを思っていつも接客しているというか",
    "明るく接している様子が、魅力的だなーなんて思ったりするんですけども",
    "ただ、彼もまだまだ若いところがあったりするんで",
    "恋愛のところに関してはいかんせんどうなのかな、\nみたいなところもあったりするかと思うんですけども",
    "ご興味あればぜひ、むらくも君と結婚してみて",
    "ちょっと獣人とそして旅館の若女将みたいなポジションになる\nみたいな生活とかもいかがでしょうか",
    "なんていう風に思ったりするんですけども",
    "やっぱりこのルーンファクトリーさんは、牧場生活を送って、\n家庭も持ってというところがシリーズ的にも魅力だなと",
    "僕もゲームよくやったりするんですけども、ずっと思っていたりして",
    "なんかこうちがう、もう一つの現実世界が生まれるというか",
    "知らない世界で朗らかに牧場とか、経営とかもやったりして\n程よくピンチがあったりしてモンスターを倒すなんていう",
    "何ともすごく色々な顔を持っていて、\n遊びがいがあるんじゃないかなという風に思いますので",
    "一度クリアした方も、\nぜひぜひ何度もプレイして遊んでいただけたらと思います。",
    "というところで、むらくも役の武内駿輔でした",
    "ありがとうございました",
    "俺のところで世話になる気になったか？",
    "バイバイ！",
    "こんにちは\nリュカ役の 松岡禎丞 です",
    "今収録が終わりました",
    "ここでですね、色々あるんですけど、収録が終わっての感想ということで",
    "いやまさかですよ本当に",
    "僕もですね実はDSの方でルーンファクトリーやってたんですけど",
    "まさかここにきて、\nしかも登場人物の中でリュカでやらせていただいたということもあって",
    "あーそうか、なんかよかったなー\nって思いましたね（笑）",
    "すごい個人的なコメントになっちゃいますけどね",
    "リュカっていう人間も昼と夜の顔があるということで、\nすごい中二ってどこら辺まで中二でやっていいのかなって思ったら",
    "想像以上に中二でやってくださいって言うディレクションがあって",
    "楽しませてやらせていただきました\n本当にありがとうございます",
    "この子もですね、皆さんやられていく方向でいうと",
    "結構、結婚までの道のりが苦悩している、\nぼーっとしている感じも普段はするんですけど",
    "人と人との関わりで、\nどんどんどんどん成長していった男の子だったなっていうのが",
    "結婚しても中二は変わらないですよ\nそれが男ですから",
    "結婚した後もぼーっとしたところはあるんだと思うんですけども\nそこはご勘弁を",
    "リュカはそういう人間なので、期待しないでください（笑）",
    "あとは、意外とまっすぐな部分もすごく見える男の子なので",
    "凄い楽しんでいただけたらなという思いで、\nリュカのボイスとしてやらせていただきました",
    "はい、ここで次なんですが\n牧場生活やモンスターなどもいる世界、自分ならどうする等って…",
    "憧れますよね、こういう世界は",
    "僕も最近ベランダで、家庭菜園を始めようかなって思うぐらいに\n何かを育てたい欲求があるんですよ",
    "今だったらコンビニとかでも…\n今あるのかな？",
    "簡単手軽セット、キットみたいなやつが\nすごく安い値段で",
    "これに肥料入れて、水入れたたら大丈夫ですよみたいな",
    "ああいうのってなんか良いなって憧れて",
    "本当にこんな世界でね、気の向くままというか、赴くままというか\nそんな感じにのんびり過ごせたらいいなって思います",
    "そしてですね",
    "最後にリュカ君からメッセージがあるみたいなので、\n言わせていただきますね",
    "ルーンファクトリー５　余すことなく楽しんでくれよな\n再会を楽しみにしている",
    "リュカ役の 松岡禎丞 でした。\nバイバイ",
    "皆さんこんにちは\nラインハルト役の 花江夏樹 です",
    "たった今　収録が終わったんですけども",
    "ラインハルトはですね、非常にまじめで、ベアトリスの従者なんですけども",
    "最初はちょっと高圧的な感じがちょっとあったかなと\n思ったかもしれないんですが",
    "だんだん仲良くなっていくうちに\nすごい優しい一面がにじみ出てるなという",
    "演じていてとても心が穏やかになる\nそんなキャラクターでした",
    "彼の過去にも、貧困だった時代とかがあって\nそういう面とかもあり、人を思いやる気持ちが強い子なのかなと思いつつ",
    "正義感も人一倍あり、剣の腕もすごくあり\n僕的には皆さんにすごく愛されるキャラになったんじゃないかな",
    "という風に思いました",
    "そしてですね、さらにデートしたりだったり、結婚をしようものならば",
    "まだ、プレイされている方もいらっしゃると思いますけど\nあんなセリフを言ったりとか、えっ？こんな口調になるんだ、とか",
    "凄いね甘い言葉をかけてくれたりするので\nぜひ、そこも含めて楽しんでいただけたらと思います",
    "そしてこのルーンファクトリー",
    "牧場生活やモンスター等もいる世界なんですけども、\n自分だったらどうしますか？という質問がありまして",
    "そうですね、僕は結構モンスターがいる世界というのがちょっと怖いので\nひたすら牧場担当がいいですね",
    "例えば釣りをしていたりとか、野菜を育てたりとか\nそういうことばかりをやっていって",
    "敵が出たらラインハルトさんに退治してもらって\nそして、Win-Winの関係を築いていければいいなって思いますし",
    "僕自身もルーンファクトリー５発売するのが楽しみで",
    "是非実際にプレイしてみたいと思います",
    "そして最後に、\nラインハルトさんからメッセージが皆さんにあるということなので",
    "聞いてお別れしたいと思います",
    "こんな私でよければ　一緒に生きていかないか",
    "以上\nラインハルト役の 花江夏樹 でした",
    "皆さん楽しんでください、さよならー",
    "皆さんこんにちは、\nルーカス役の 森久保祥太郎 です",
    "この音声を聞いてくださっているということは\n皆さんゲームを手にしてくださったということですね。",
    "どうもありがとうございます",
    "収録が終わっての感想ということのなのですが",
    "わたくしが演じたルーカスという男は、非常に落ち着いた感じの男性でして",
    "日頃いろんな作品で演じている中では、\nこういった感じのどっしりと言いますか、割と落ち着いた男性というのは",
    "僕は演じさせていただくというのは結構珍しい方だとと思うんですけどもね\nすごい楽しく、やりやすく演じさせていただきました",
    "少し浮世離れしているといいますか、おっとりしているような\n本人はいたって素直というか真剣なんですけどもね",
    "周りの人にはちょっと　えっ？っていう感じの",
    "ある種天然に聞こえるような立ち振る舞いが魅力かなと思っております。",
    "記憶が無いということなんですけれども、\n記憶っていうのはそうそうなくなった人はいないのかなと思うのですが",
    "僕はちょいちょいありましてね",
    "前の日の夜の記憶がないっていうことが…",
    "ここ最近はそれもなくなったんですけども",
    "一時は毎晩のように、魔法にでもかかったのか\nもしくは神様のいたずらなのか",
    "毎晩なんで昨日の夜の記憶が無いんだと、\nそういう日々が続いたことがありまして",
    "一番ひどいときには、それも10年ぐらい前だと思うんですけども",
    "本当に一年間の内のほとんど毎晩記憶が無いものですからね\n今年はやけに年末が来るのが早いなと思ったら、それはそうですね",
    "ぎゅっーと　僕が覚えている日数を縮めたら\n多分150日分ぐらいしか、半年分ぐらいの記憶しかないっていうね",
    "残り半年分の記憶を失ってるっていう、考えてみると\n本当に怖いんですけども、そういう体験はしたことがありますので",
    "何でも体験しておくべきだなと思ったのが、まさかその時の記憶が無い\nという感じが、今日のルーカスの収録に生かされる日が来るとはと",
    "10年前の自分によくやったといってあげたいかなと思っております",
    "さぁ、そしてこのルーンファクトリーというゲームですが",
    "お話を聞いたところ、非常に幅広い世代の方に\n楽しんでいただけるんじゃないかというゲームだということで",
    "是非、その幅広い年齢の皆さん、それぞれの世代によってルーカスの\n魅力っていうのは、感じ方が違うという風に思うんですけどもね",
    "ということは、長く、末永く何度でも楽しんでいただけるゲーム\nなんじゃないかとそういう風に感じております。",
    "ありがとうございます",
    "というわけで",
    "是非楽しんでくださいね　神からのお願いです",
    "ルーカス役の 森久保祥太郎 でした",
    "こんにちはー！",
    "エルシェ役の鬼頭明里です",
    "収録が終わったのですけども\nエルシェさんはですねぇ",
    "すごくめんどくさがりやな方でしたね（笑）",
    "なんか収録中もすごいずっとのんびりなセリフが多かったので",
    "すごく私も途中であくびが出そうになりながら収録していました\nすごい珍しい収録だったなぁと思いましたね",
    "エルシェさんはですねぇ",
    "お姉ちゃんなんですけど",
    "妹のために色々と働いてこんなめんどくさがりやなのに\n働いてっていうところがあって",
    "まぁめんどくさがりやだけど\nすごいいい人なんだなって思いましたね.",
    "牧場生活やモンスターなどもいる世界、\n自分ならどうしますか？って",
    "言う風に書いてあるんですけども",
    "そうですね、でも私もいうてめんどくさがりやなので",
    "エルシェさんと同じく\nなんかまったり牧場で過ごしたいかな（笑）",
    "料理もちょっとあんまり私はうまくないと思うので",
    "なんか原っぱでお昼寝とかしてられたらいいかなぁって（笑）\n思います",
    "ということで最後にエルシェさんからですね\nご挨拶をして締めて頂きたいと思います",
    "エルシェさーん",
    "うーん…あいさつ？",
    "ん～めんどくさぁい…",
    "ということで\nエルシェさんありがとうございましたー！",
    "みなさんもありがとうございましたー！",
    "こんにちは、パルモ・クレアスィ・ド・ヴィヴィアージュ役の\n藤本たかひろです",
    "皆さん、ついにルンファク５収録ですよー！\nもう皆はプレイしてるんですよね？　",
    "すごく僕も楽しみです",
    "収録が終わっての感想なんですが\n今まさに先ほどヴィヴィアージュ家第五代目ですかね",
    "やらせて頂いてやはり\n私の身には余るようなキャラだったんですけれども",
    "でも楽しくやらさせて頂きました\n皆さんに喜んでいただけるように頑張ってやってみたので",
    "まだプレイされてない方は、ぜひ楽しんでやってください",
    "ルーンファクトリー５の世界観で",
    "私も長い事ルンファクの世界に\n居させて頂いてるんですけれども",
    "未だになかなか皆さんと親密に仲良くなって深い関係に\nどんどんなっていきたいなぁって望みはあるんですけれども",
    "今回の作品どうなんでしょうね？\n皆さん是非、深めていってください",
    "ヴィヴィアージュとの仲を深めていっていただけたら\nきっと、いいことあるのかな？どうなのかな？",
    "まぁ楽しみにしてください\nということで最後にパルモさんに締めて頂きましょう",
    "こんにちはみなさん\nパルモ・クレアスィ・ド・ヴィヴィアージュ",
    "ルーンファクトリー５の世界を構築している\n大きな役目を担っております",
    "という事でルーンファクトリー５の世界の中で\n皆さんと仲良くさせて頂けることを楽しみにしております",
    "楽しんでください！\nさようなら！",
    "こんにちは\nハインツ役の宮園拓夢です",
    "今回、ハインツさんをやらせて頂いたんですけれども",
    "表向きは、すごく飄々としていて\nぬらりくらりとしてらっしゃって",
    "何を考えてるのか若干分からない\nにこやかなおじちゃんという感じなんですけども",
    "こういう方って、僕の私見なんですけれども",
    "表向きはものすごくユラユラしてますけども\n多分芯の方はものすごく強いと思うんですよね",
    "植物とかもいわゆる、幹も全部ガチガチな奴だとね",
    "なかなかちょっとやそっとじゃ折れないんですけど",
    "一回こうヒビ入って、ベキッって折れたらもう\n帰って来れない所があると思うんですけども",
    "その点やっぱハインツさんみたいな人は",
    "いわゆる外側がやっぱ柳の枝のようにユラユラゆれて",
    "でも根っこの部分はしっかりしてるってう感じで",
    "ちょっとやそっとじゃね、ダメージ食らってもね\nゆるゆるゆらゆらと受け流してしまえるような感じですよね",
    "なんか、彼の性格とかを見てて思うのは\n本当にそういう",
    "彼の中での生きる術というか\n楽しむ術みたいな感じがありますよね",
    "彼の座右の銘がやって頂くと分かると思うんですけど",
    "素敵な座右の銘をお持ちでして",
    "彼のその座右の銘を見て思うのは",
    "逆説的な理論っていうんですかね\n楽しいから笑う、笑ってるから幸せである",
    "っていうね、考え方もあると思うんですけども",
    "むしろ幸せだから今いる\n幸せの時に人って笑うと思うんですけども",
    "もう先にもう笑っちゃうことで逆に幸せの方を\n手繰り寄せるって言うんですかね",
    "そういう風な生き方を\nしてらっしゃるんじゃないかなっと思って",
    "僕は色んな事を真面目に受け止めすぎちゃう\nきらいがあるので",
    "ハインツさんみたいにいい感じに\n受け流す能力があったらいいなぁっと思って",
    "羨ましいなぁって思いながら\n憧れ半分でやらせて頂きました",
    "このルーンファクトリーという作品についてなんですけど",
    "牧場生活とかね",
    "やっぱ憧れますよねぇ",
    "僕らにとっては非日常ですからね\nルーンファクトリーの世界の日常っていうのは",
    "モンスターとかが色んな所で跋扈してて",
    "僕動物がすごく好きなんですけれども\n昔からオカルトファンでして",
    "未だに、月刊ムーとか買ってたりするんですけど（笑）",
    "世界中のなんか民話とか伝書とかに\n残ってるモンスターとかが凄く好きなんですけども",
    "ねぇ　そういった未知の神秘の動物たちが",
    "普通にそこに息づいて生活している世界って言うのは\nちょっと憧れますよねぇ",
    "牧場生活して晴耕雨読の生活って言うのも",
    "過ごしてきたことのない環境ですから",
    "僕都会生まれなので自然を知らないわけでは無いんですけれども\n自然と共に生きるって事もやってみたいなぁっと思いますよね",
    "そうですよね、本当にもうしがらみとかそういったものが",
    "こういった世界であるが故の\nしがらみはあんのかもしれないんですけども",
    "僕たちがこうやって生きている現代社会におけるような\nしがらみとかは多分無いと思うので",
    "ストレスフリーに過ごしたいなぁとは思いますよね",
    "本当に楽しみですね",
    "本当にやって頂いた皆様　",
    "こうやって冒険を進めていくうちに\nどんどんこの作品に対する　",
    "愛着って言うんですかね\n愛着っていう表現が一番正しいのかもしれないな",
    "ものすごく慈愛に満ちた世界観ですので\nどんどん愛着を持っていただければと",
    "僕は、そしてハインツさん的にはね\n思っておりますので",
    "ぜひぜひ愛着を持っていただきたいと思っております",
    "えー　それでは",
    "お店にいつでも遊びに来てねー！待ってるよー！\nじゃっ",
    "こんにちは\nランドルフ役のボルケーノ太田です",
    "ランドルフについては\n優しさ、誠実さ、あとユキさんへの愛",
    "あと色々なことを経験したことによる\n秘めた強さとか余裕とか",
    "ところどころ、ユニークな音になっていれば\nいいなぁと思っています",
    "ルーンファクトリーについては\nのんびりするかなぁと思いきや",
    "意外と規則正しく生活するんじゃないかな\nという気がします。",
    "割と天邪鬼な性格というか\n縛られるとそっから出たくなるんだけど",
    "なんにもないと逆に\nしっかりしたくなるんじゃないかなと思います",
    "このゲームを遊んでくださっている皆様",
    "ありがとうございます",
    "日々色々大変なこともあるかと思いますので\nひと時でもルーンファクトリーの世界で",
    "楽しいファンタジー生活を満喫して頂ければと思います",
    "目が疲れたり、眠くなったら\nゆっくりおやすみなさい",
    "ん？\nああ、ユキが呼んでるようです",
    "では、失礼いたします",
    "こんにちは\nユキ役の渡辺菜生子です",
    "実は、作品のキャラクターで\nおばあちゃんを頂いたのは本当に初めてでして",
    "昔ならどうやっていいかちょっとお芝居に困ってしまう\n部分があったかもしれないんですけども",
    "ちょっと年齢も結構いってきまして（笑）",
    "近くなってきたので、と思って\n楽にセリフが言えるかなと思って仕事に参りました",
    "そしたらちょっとイメージとは\n少しキャラクターが…あのもっとかわいい感じで",
    "ポジティブな古風ですけれども　\nちょっとポジティブな感じという事で",
    "何があってもめげないというか",
    "あのすごく明るさがあるおばあちゃんでしたので",
    "私とは、ちょっと違うかなという\n感じがしましたけれども",
    "いつでもポジティブ、明るいっていう\nおばあちゃんは",
    "皆に可愛がられるかなと思って\nすごく気持ちよくやらせて頂きました",
    "あらあら　という表現が結構出てくるんですけど",
    "私はとても気に入っています",
    "ルーンファクトリーというゲーム\n私はちょっとやったことなかったんですけれども",
    "モンスターなどもいる世界らしくて",
    "私は結構怖がりなのであんまり色んなものを訳の分からない\n怖い物が出てくるのは臆病なのであんまりできないんですけども",
    "小動物系が出てくると\nうっ！って少し気持ちが萎えちゃうかなと思いますけど",
    "皆様楽しんでやってみてください",
    "ルーンファクトリー５\nとっても面白いゲームです",
    "私とも是非お話をしに来てくださいね",
    "こんにちはシモーヌ役の\n高野麻里佳です",
    "ただいま収録が終わりまして\nこちらのシモーヌちゃんを演じさせて頂いたんですけれども",
    "シモーヌちゃんというかシモーヌさんですよね",
    "皆さん的にもどうなんでしょう\nどういう関係地を作っていきたいのかなという所は",
    "多分皆さんがどんどん仲良くなって頂いて\n築いていけるものだとは思うんですけれども",
    "なんと、私がこんなシモーヌさんを\n演じさせて頂いてですね",
    "意外に思ったのが\n結構な大人の女性であるという事と",
    "お子さんがいらっしゃる\nような方だっていう事と",
    "お医者さんであり町長さんであり\n本当にすごく役割が重要な方なんだなって",
    "思いながらしっかりした女性を\n演じさせて頂きたいなぁと思って",
    "声も入れさせて頂きましたが\n皆さんいかがでしたか？",
    "作品の中で頼りになるような",
    "危ない注射とか\n持ち出したりとかしますけれども（笑）",
    "とってもキャラクター達に\n寄り添った優しい方ですので",
    "そんな彼女を皆さんに仲良くなって頂いて\n支えて頂けたら嬉しいかなって思っております",
    "さぁ、なんとですね、私実は\nルーンファクトリーシリーズでは新牧場物語っていう",
    "サブタイトルが付いた物をやらせて頂いておりまして",
    "当時は本当に戦う牧場物語が個人的には新鮮すぎて\nまずミストちゃんのピュアなヒロイン力に気圧され",
    "タバサさんの帽子を外す為に\n本当にもう毎日奮闘して愛の為に恋の為に生きておりました",
    "なのでなんでしょうね\n個人的に牧場生活やモンスターなどもいる世界で",
    "自分ならどうする？って質問とか頂いているんですけども\n多分ですね、どんな世界で牧場生活をすることになっても私は",
    "可愛い嫁とかっこいい夫をもらうために生きるんだと思います（笑）",
    "動物達も、もちろん愛してますよ？",
    "そんな楽しい牧場生活を送ろうと思っております",
    "皆さんも是非こちらの\nルーンファクトリー５たくさん楽しんでください",
    "体調が悪い時はいつでも寄ってくれ\nいい注射を揃えておく",
    "こんにちは　みささぎ役の藤井ゆきよです",
    "今、ゲームのボイス収録が終了しました",
    "まずこのみささぎさんがですねぇ",
    "資料読んでみますと、まずなんと未亡人で\n娘のひなを溺愛していたり",
    "あの親切で礼儀正しい女性だけど\n怒らせるとやばそうとか",
    "なんでしょうねこれは…\n作った方の色んな思い、趣味（笑）",
    "そんな楽しさがたくさん詰まったような\nキャラクターだなぁなんて思いながら",
    "私の方も楽しく演じさせて頂きました",
    "ゲームを進めていくと会えるキャラらしくて",
    "これはちょっと、何でしょう",
    "おやおや？というようなセリフを（笑）\nちょっとネタバレになっちゃうから言えないんですけど",
    "もしかしたら聞いて頂けたら\n喜んでくれるようなセリフも撮ったりしたので",
    "楽しみにして頂けると嬉しいなと",
    "あとクリアした方は\nいかがでしたかね？",
    "大人の魅力で演じてくださいと\n言われたんですけれども",
    "ちょっとは出ていたでしょうか？（笑）",
    "ちょっと心配なんですけどもね",
    "あのー　ルーンファクトリーは",
    "牧場生活やモンスターなどもいる世界という事で",
    "いいですね\n私はのーんびりスローライフ送りたいですね",
    "この　現実世界を忘れて（笑）",
    "ゆったりしたなんか時間を過ごせたらとっても楽しそうだなぁなんて",
    "結婚とか出来て\nかわいい子供もできるんでしょ？これ",
    "夢のような世界ですよね？",
    "皆様引き続き楽しんでくださいね",
    "締めのご挨拶は\nみささぎさんの方からご挨拶させて頂きます（笑）",
    "たくさんプレイして　\nたくさん会いに来てくださいね",
    "よろしくお願いします",
    "以上、みささぎ役の藤井ゆきよでした\nありがとうございました！",
    "皆さんこんにちは\nテリー役の八代拓ですー",
    "どうもー\nありがとうございます",
    "ただいま\nたった今収録が終わりまして",
    "テリーというキャラクター\n非常に面白味が多いキャラクターだなと思いましたけれども",
    "ま、年齢で言うと設定で言うと25歳",
    "ではあるんですけれども",
    "25歳という設定はありつつ自分の中では30前半\nひょっとしたら後半…ぐらいの",
    "なんでしょうねぇ、なんかあのちょっとした",
    "歳を重ねたからこそのミステリアスさみたいな",
    "ちょっとこの人なんか何考えてるか分からないな\nって言う興味そそられる感じみたいなの",
    "すごく台本呼んだ時にそんな印象受けまして",
    "なので、結構過去を見ていくとテリーさんも",
    "色々あってたぶん色々あったからこそこういう人格が形成されたんだなと思うとね",
    "色々思うところありますけれども",
    "とは言え、雑貨屋さんだったりとか",
    "まぁそして探偵事務所だったりとか",
    "そんなところで\n主人公とも絡んで頂けるキャラクターなのかなと思いますので",
    "楽しんで頂きたいなという風におもいますけれども",
    "このメッセージを喋らせて頂くにあたってですね",
    "何点かトークのテーマ頂いてまして",
    "ルーンファクトリーについてですね牧場生活や\nモンスターなども居る世界、自分ならどうする？などなどみたいな",
    "あるんですけど",
    "牧場生活、リアルとかは置いといて",
    "僕こういうゲームめちゃめちゃ好きで\n好きでというかずーーっとやっちゃうんですよね",
    "あの特に牧場パートですよね\n牧場パートって言い方が正しいかどうか分かんないですけど",
    "食物とかを種植えて育てみたいな",
    "で季節があったり　天候があったり",
    "ゲームをしてると自分の日常と更に別世界に\nなんか日常が増えたような感覚になるのが本当に好きで",
    "でなんと言っても牧場生活するにあたって\nテリーもその一人ですけれども",
    "色んなキャラクターと出会ってね",
    "その中で色んな関係性を育んで",
    "すごい好きだったんですよね\nキャラクターに話しかけたりとか",
    "なんかあげたりとか",
    "してると反応が変わったりとかね",
    "そういうのが凄く嬉しくて",
    "凄い僕は牧場生活",
    "まぁちょっとモンスター居るって考えると\nリアルで考えたらちょっと怖いですけど",
    "あんな世界いいなぁって思いますね",
    "是非是非、皆さんも",
    "色々あるんですけどもね",
    "ええ、ええ、ええ、ええ、そうなんですよ",
    "引き続きテリーさんとの関係も\nよろしければ深めて頂ければ嬉しいな、なんていう風に思います",
    "ひょっとしたら！\n何かあるかもしれませんので",
    "是非是非、引き続きルーンファクトリー５　\nそしてテリーをよろしくお願い致します。",
    "ということでここまでのお相手は八代拓でした",
    "どんな小さな謎でも、テリー探偵事務所によろしく",
    "こんにちは\nリヴィア役の千本木彩花です",
    "たった今収録が終わりました\nわーい、ありがとうございます",
    "ゲーム買ってプレイをして\nこれを今聞いてくださってる方も本当にありがとうございます",
    "私が演じていますリヴィアはですね",
    "謎の多き署長と言いますか、その謎がなんなのかは\n皆さんゲームをプレイして頂いて",
    "プレイされてる方は\nあ、謎ってこれねと分かるかもしれないんですけれども",
    "謎の多き女の子でして\nそのギャップがある子ではあるんですけど",
    "そのギャップを私は楽しく収録させて頂きました",
    "是非是非、皆さんリヴィアの事を応援してください\nよろしくお願いします",
    "なんかね、聞いたところによると\nメインの子達は結婚ができるみたいなんですけれども",
    "リヴィアはなんだか出来ない？\nらしいので皆さんの応援がもしかしたら",
    "後押しして、もしかしたらもしかするかも？\nわからないですけれども是非応援して頂ければと思います",
    "ここで牧場生活やモンスターなどもいる世界\n自分ならどうする？",
    "など　という質問があるんですけれども",
    "私がこの世界で生きてたら\nたぶん牧場生活をするんじゃないかなぁと思います",
    "モンスターと戦うの怖いですもんね\n死んだらやだなぁと思うので牧場生活すると思います（笑）",
    "という事で皆さんこのあとゲームをクリアされてる方も",
    "してない方も是非是非楽しんでってください",
    "という事でここで終わりにしたいと思います",
    "ここまで聞いてくれてありがとな！私の事応援するんだぞ！\nじゃあな！",
    "こんにちは！\nレディア役の伊藤美来です",
    "今回ルーンファクトリー５で\nレディア役を演じることが出来てすごく嬉しいです",
    "長く続いてる作品に、新しいキャラクターとして",
    "迎え入れて頂けるというのは、\nとてもありがたいな光栄だなという風に",
    "思っております。",
    "今、収録が終わってですね\nレディアは竜なんですけれど",
    "主人公の事を何故か恨んでて敵なんですよね\n敵役なんですけど",
    "すごく冷たい感じの子にも聞こえたり見えたりするんですが",
    "お姉ちゃんが居るらしくてですね\nそのお姉ちゃんのことが",
    "とってもとっても大好きというような",
    "ちょっとかわいい面もある女の子となっております。",
    "で、こうちょっとクールなので収録は結構ずっと\n怒ったりクールな表情とかが多かったんですけれども",
    "なんかそんなレディアちゃんの可愛い面もプレイしてもらったら",
    "見えてきたりしなかったり\nするんじゃないかなぁと思っております",
    "私自身はですね、実際お姉ちゃんの方で\n弟が2人いるお姉ちゃんなんですけれども",
    "私の弟たちはそんなにお姉ちゃんのことを慕ってくれてなくて",
    "まぁ反抗期とか思春期とっていうのもあると思うんですけど",
    "なのでレディアちゃんみたいに\nお姉ちゃんの事が好きだ！って",
    "好き好きって言ってくれる妹とか弟だったら\n本当に幸せだったろうなぁって",
    "読みながら自分が演じながら思っておりました",
    "そして、ルーンファクトリーは牧場生活だったり\nモンスターなどもいる世界なんですけれども",
    "私は動物をあまり飼ったことが無いので",
    "もう牧場生活になったら\nどうなってしまうんだろうって思います",
    "でもモンスターとか動物とかとどんどん親しくなって\n仲良くなってっていうのはとっても憧れますね",
    "実際には難しいんだろうなぁって思うんですけど",
    "自分も動物たちと仲良くなれたらいいなぁと思っております",
    "そんなちょっと謎めいたシナリオ中でも\nとても重要になってくるキャラクターの",
    "レディアを演じることが出来て\n本当に嬉しかったです",
    "是非プレイしてたくさん遊んでレディアちゃんの事を\nどんどん好きになってもらえたら嬉しいなという風に思います",
    "というわけでレディア役の伊藤美来でした\nありがとうございました",
    "私は、あなたを許さない",
    "こんにちは\nドグ役の野島裕史です",
    "たった今、収録が終わった所でございますが",
    "ドグというキャラクター",
    "僕はおそらく初めてではないかと思うくらい",
    "体格のデカい大柄なキャラクターをやらせて頂きました",
    "一度でいいからやってみたかった\nキャラクターの体格だったので",
    "非常に楽しく収録は進めさせて頂きました",
    "家で資料頂いた時に一瞬ページめくってて\nいろんな資料集があるんですが",
    "それを見させていただいている時に",
    "はじめ見た時にはスルーしてしまったくらい(笑)",
    "こういうキャラクターいるんだってスルーした後に",
    "あれ？ちょっと待って僕キャラクターいなかったと思ったら",
    "あ、これか！と驚いたくらい\n今までやったことのないキャラクターだったんで",
    "でもやりたいと思ってたキャラクターだったんで\nこれは声優冥利に尽きるなと思います",
    "なかなか役者さんだったら\nCGとかで加工しないと出来ないですが",
    "ここは声優ですから発声に工夫を凝らせば\nこういうキャラクターもできるんだなぁと思ってね",
    "改めて面白いと思いました",
    "そしてキャラクター的には一見怖い感じ、強そうな感じですが",
    "実は中身は優しかったり\n意外と古参のレディ達に頭が上がらなかったりとか",
    "そんな所もある可愛らしい愛嬌のあるキャラクターということで\nその辺もイメージしながら役作りしてみました",
    "そしてこのルーンファクトリーというゲーム",
    "牧場の生活とかモンスターもいるファンタジーの世界なんですが",
    "もし僕ね、この世界に入ったらめちゃくちゃ楽しむと思いますよ",
    "山暮らしとか田舎暮らしとか\n自然の中で暮らすとか大好きなんで",
    "生き物たちが大好きなんでモンスターと戦うのもいいですし",
    "飼育するのもいいですし、生き物大好きなんで",
    "そうとう僕はこの中で楽しく暮らしていけると思います",
    "しかもスキルも持ってると自負致します",
    "そんなこんなでですね、このドグという役で",
    "このルーンファクトリーの世界の中に\n入り込めたというのは今回とても",
    "楽しく演じさせて頂きました\nしかも言い忘れてた僕職人さん大好きなんですよ",
    "しかも金属、これちょっとマニアックなんですけど",
    "金属を磨いたりとかもすごく好きなんで",
    "ほんとは職人の仕事に声優じゃなかったら\n声優の仕事も職人っぽいですけど",
    "声優じゃなかったら物を作る職人になりたかったなぁと",
    "思うくらい好きなので、んで金属も好きなので",
    "このキャラクターほんとに楽しくやらせて頂きました",
    "というわけで最後にドグの声で\nご挨拶させて頂きます",
    "鍛冶の音が効きたくなったらいつでも来てくれよ？",
    "こんにちは\nジュリアン役の鈴木真仁です",
    "まずこのジュリアンの声に選んで頂けた事\n凄く嬉しいです。",
    "ジュリアンが選んでくれたのかなぁなんて事\n思っておりますが",
    "なんかね、ひなちゃんとうまくいいなぁなんてことを思いながら",
    "こういう素直じゃないタイプっていうのは\nなかなかね、気づいてもらえないので",
    "ね！どうなるか\nみなさんどう思います？",
    "この子はね、結構勝気で冒険が好きだったりとか\nでも迷子になっちゃうっていうね",
    "冒険が好きってことは、自分の可能性をどんどんどんどん\n広めていける広げていける素質を持っているという事だと思うので",
    "自分を信じてどんどんいろんなところに冒険行って\nいろんな経験をして",
    "素敵な大人の男性になって頂きたいと思う次第でございます",
    "このルーンファクトリーの世界\nファンタジーの世界なんですよね",
    "その中に動物さんとか素晴らしい景色とか\n色々あるわけでしょ",
    "多分今私がいるこの世の中では\n見られない景色とかあるんだろうなと思うと",
    "行ってみたいなぁって思うし、\nその町の中だけに引きこもって",
    "畑仕事とか土に触れるっていう事もなかなか無いので",
    "そういうのはね、想像するだけで癒されるし",
    "実際憧れますね",
    "可愛いし動物さん達\nなのでその子たちに癒されたいなぁって思います",
    "なんかこのキャラクターの皆さんを見てるとね",
    "すごく華やかでそれでいて芯があって",
    "皆さん割と自分に素直に生きてる方多そうだなぁと思うので",
    "いつか仲間になりたいそんなことも思います",
    "じゃあ最後ジュリアンの声にて",
    "また迷っちゃった…ここはどこだぁー！！",
    "こんにちはー！\nひな役の夏川椎菜です",
    "皆様聞いて頂きありがとうございます",
    "皆さんはもうルーンファクトリー５クリアされましたか？\nそれともまだプレイしていませんか？どうですかね",
    "これから楽しむんじゃないかなぁと思うんですけども",
    "私夏川もですね、\nルーンファクトリーシリーズは遊んだことがありまして",
    "凄い好きな作品だったので\n今回こうしてひなを演じられてすごく嬉しいです",
    "ルーンファクトリーシリーズは、ほのぼのした牧場生活もあり\n戦闘もありでいつまでも遊んでいたくなるような作品だなという風に思いますね",
    "もしでも、夏川自身がルーンファクトリーの世界に入ったら",
    "多分私はずっと戦闘には参加せずずっとほのぼの\n牧場を育てているんじゃないかなぁという風に思います",
    "今回演じたひなはですね、",
    "今回のルーンファクトリー５の町リグバースの中では",
    "数少ない、子供という事で",
    "とにかく無邪気に明るくプレイヤーの皆さんの\n癒し的な存在になるような",
    "感じで演じさせて頂きました。",
    "プロデューサーのはしもとPさんからもですね",
    "コロコロ変わる子供の表情まで感じられる収録でした",
    "というお言葉を頂けましてよかったなという風に思っております",
    "皆さん、ひなとは仲良くなれましたか？",
    "あ、まだプレイしていない方も\nいらっしゃるかもしれないですけども",
    "もしクリアした人もプレイしていない人もですね",
    "またプレイするときはひなとも沢山仲良くしてあげてください",
    "もしかしたら、ひなから素敵な言葉が貰えるかもしれませんからね",
    "なのでひなのかわいらしい言葉を聞けるように",
    "皆さん頑張ってひなとなかよくしてあげてください",
    "以上、ひな役の夏川椎菜でした",
    "おにいちゃん！おねぇちゃん！だぁーいすき！",
    "こんにちは、息子役の齋藤彩夏です",
    "今収録終わってほやほやでーす",
    "息子３バージョンありまして中性的と呼ばれる\nちょっとほわっとした男の子をやらせて頂きました",
    "実は赤ちゃんも担当させて頂きまして",
    "これ遊んでくださる方はどんどんどんどん交友して\nどんどんどんどん結婚して",
    "赤ちゃんを産んでもらえたらいいなと思います",
    "私モンスター飼ってる生活にちょっと憧れがあって\n動物とかもめちゃめちゃ好きだし",
    "畑作業とか憧れの生活だな\nルーンファクトリーみたいな生活したいぞって思っております",
    "たくさん遊んで下さいー！",
    "お父さんお母さんだーいすき",
    "みなさんこんにちは\n娘役ののぐちゆりです",
    "私演じる娘には\n皆さま出会えましたでしょうか？",
    "今収録が終わったんですけれども",
    "すごく体が熱いというか、娘に対してエネルギーを凄く\n使った収録になったかなと思います",
    "めちゃくちゃ元気にやりました！",
    "皆さんの元に私の娘はいるのかな？\n居たらいいなぁ",
    "でも、娘じゃなくて息子にの方に\nしたよにしたという方もご安心ください",
    "野口、息子も演じております(笑）",
    "そっちも結構パワフルに\n熱い感じで収録をさせて頂きました。",
    "このルーンファクトリー５は\n私まだプレイしたことが無いんですけれども",
    "凄く牧場生活、モンスターなども居る世界ということで",
    "凄い自由気ままにプレイできそうで\nのんびり、のほほんと出来そうで",
    "なんか私の症に合ってるんじゃないかなと\n勝手に思っているので",
    "私もプレイしたいなと思います。",
    "それでは、最後に娘の声でお別れしたいと思います",
    "ぱーぱ、まーま！ルーンファクトリー５楽しんでね！",
    "皆様こんにちは\n主人公の息子役の石橋桃と申します",
    "息子役をやったんですけれども",
    "私が演じた子がちょっと大人しくて\n控えめなとっても可愛らしい男の子でした",
    "線が細くて健気で、もうなんか守ってあげたい！みたいな",
    "もうとにかく可愛い\nあと、甘え上手だなって思いました",
    "もうなんか何でもあげちゃおう！みたいな\nお菓子いる？！みたいな感じに私は感じたので",
    "皆様にもそうやって\n愛してもらえたらいいなぁと思っております",
    "ルーンファクトリーは\n世界観とかキャラクターがとにかく素敵で",
    "可愛らしい感じで\n皆と仲良くなりたいなと私は思いました",
    "あと、ゆっくり牧場での生活を\n楽しみたいなぁなんて思いました",
    "ルーンファクトリー５\n早くパパとママに会いたいなぁ…待ってるね",
    "こんにちは\n娘役の大和田仁美です",
    "私が担当した娘はですねぇ",
    "とてもとてもませた子で収録の時は子供だけれども\nちょっと色気を、なんて言われちゃったりして",
    "語尾にハートマークをなんて言われちゃったりして",
    "とにかくお父様、お母様大好きな子でございます",
    "甘え上手ですね、敬語とかもなんでこんな使えるんでしょうね(笑)",
    "すごいしっかりした\nたくましい女の子に育つんじゃないかなぁと思います",
    "私の小さい頃はこんなじゃなかったですねぇ",
    "敬語なんて全然分かんなかったし",
    "甘え方も分からなかったし、\nでも私が担当させて頂いた娘は",
    "そんなところも上手でございます",
    "選んで、産んでくれていたら\n嬉しいなぁと思います",
    "そしてルーンファクトリーは\nファンタジー世界を生活出来るということで",
    "めちゃくちゃ夢ですよねファンタジーの世界で暮らすって",
    "一回やってみたいなぁ（笑）",
    "私だったら、まず魔法は必ず使えるようになりたいから\n杖かな、杖を持って",
    "やっぱりモンスターと対峙した時も\nある程度距離を保ちたいから",
    "杖を持ってとにかく.冒険に出かけますかね",
    "やっぱりファンタジー世界ですから\n色んな未知の世界に飛び出して行って",
    "冒険ばっかりしていると思います",
    "だからちょっと農作業を疎かになるかなぁ…って",
    "村の人にお任せして私は冒険に出て",
    "モンスターと仲良くなって連れて帰って",
    "また旅に出てという生活をするんじゃないかなと",
    "楽しいですねぇそれ…\nやってみたいなぁ",
    "ということでルーンファクトリー\n沢山沢山遊んで頂けたら嬉しいです",
    "お父様！お母様！またいっぱい愛してくださいね！",
    "皆様こんにちは娘役、そしてSeed隊員女役を\nやらせて頂きました元吉有希子です",
    "ただいま収録が終わりました\nありがとうございます",
    "今回はこの2つの役を\n演じさせて頂いたんですけれども",
    "この娘役というのが主人公の子供という事で",
    "男の子と女の子もいて",
    "更にその女の子の中でも元気な子と、\nませてる子と、おとなしめな子がいて",
    "その中で私はおとなしめの子を担当させて頂きました",
    "今回元気な子は、のぐちゆりさん\nませてる感じの子は、大和田仁美さんが",
    "担当されるという事で",
    "もう絶対めちゃくちゃ可愛い\nとっても魅力的な子になるのは間違いないので",
    "私もその中で、このおとなしい感じの子をどう可愛く",
    "演じるかという事で頑張らせて頂きました",
    "この娘役を含めて皆さんのお気に入りのキャラクターの１つになったら\nうれしいなぁなんて思います",
    "このルーンファンクトリーは\n牧場生活だったりとか",
    "モンスターが居る世界なんですけれど",
    "自分ならどうするかっていうのを考えたんですが",
    "私そのまぁゲームそんなにたくさんやらないんですけど",
    "いわゆるモンスターを倒す系のゲームだと、\nずっと魚釣ったりとか",
    "きのこ取ったりとかそういう\n小さいクエストを端からこなすのが好きで",
    "おっきいモンスターを倒したりしないんですよね",
    "このルーンファクトリーの世界に行ったら\n更にこのファンタジーな",
    "すごい素敵な世界の中でしょう？って考えたら",
    "多分モンスターとか全然倒しに行かずに\n平和に気ままな牧場ライフを",
    "好きな仲間と楽しむなぁって思います",
    "いいなぁ行きたいなぁ（笑）",
    "ゲームの楽しみ方は人それぞれ、皆さんそれぞれですので",
    "皆さんらしくこのルーンファクトリー５\n楽しんで頂ければなと思います",
    "では最後に",
    "パパさん、ママさん、一緒にたくさんあそぼうね！",
    "元吉有希子でした、ありがとうございました",
    "あ、どうも\nオズワルド役の茶風林です",
    "盗賊という事で主人公の前に\n立ち塞がっちゃったりするんですね",
    "なかなか楽しいキャラです",
    "やっててとても楽しかったですね",
    "是非皆さんと一緒に私が楽しんでる姿を\n一緒にプレイして貰えたら嬉しいかなぁなんて思っております",
    "このね、ルーンファクトリーという作品ね",
    "盗賊なのでね、悪さをするんですけれども",
    "どんな風にね展開するか、\nそこらへんが楽しみなところじゃないでしょうか",
    "締めの挨拶をしろって\n今指示が出ましたので",
    "締めのご挨拶をさせて頂きます",
    "やぁーみんなねぇ、楽しんでくださいねっと",
    "また会おうぜェい！　ハハハハハ",
    "こんにちは\nガンドアージュ役の小野大輔です",
    "ガンドアージュ今演じ終わっての感想なんですけれども",
    "そうですね、組織を引っ張っていくカリスマ的な存在",
    "という所でこれまで\n自分がお芝居をしてきて",
    "なかなか\nそういう役を若い時はやれなかったので",
    "今こうして41なんですけれども",
    "人の上に立つ\n引っ張っていくような役を任せて頂けるという事が",
    "本当に光栄です、ありがとうございます",
    "年も割と近い所なようです（笑）",
    "詳しくは伏せておきますが",
    "なので今の自分で出来うる芝居であったり声を",
    "ガンドアージュに乗せることが\n出来たのかなという風に思っております",
    "このタイミングで演じられて本当に幸せでした",
    "そんなわけでガンドアージュ",
    "彼にも正義があります",
    "彼の事も愛して頂けると嬉しく思っております",
    "そんなわけで\nガンドアージュ役の小野大輔でした"
  ]
}